# Hemomancer
vampire-claws-name = Когти вампира
vampire-claws-desc = Данная способность дает вампиру возможность обосрить свои когти из густой крови. Когти не являюстя бесконечными и изчезают после 15-ти ударов. За использование способность стоит 20 крови.
vampire-blood-tendrils-name = Щупальца из крови
vampire-blood-tendrils-desc = Данная способность позволяет призвать щепальца из крови, которые могут навредить тем кто попадает в их радиус действия. За использование способность стоит 10 крови.
vampire-blood-barrier-name = Кровавый барьер
vampire-blood-barrier-desc = Данная способность призывает кровавый барьер в указанной точке, который блокируте проход всем, кроме вас. За использование способность стоит 20 крови.
vampire-sanguine-pool-name = Кровавый бассейн
vampire-sanguine-pool-desc = Данная способность позволяет вам обратиться в лужу на 8 секунд. Очень полезно для отступления. За использование способность стоит 30 крови.
vampire-predator-senses-name = Чутьё охотника
vampire-predator-senses-desc = Данная способность позволяет вам найти ближайщую к вам жертву. Использование не стоит крови.
vampire-blood-eruption-name = Извержение крови
vampire-blood-eruption-desc = Данная способность позволяет извергнуться всем лужам крови около вас, нанося урон всем кто на них находится. За использование способность стоит 50 крови.
vampire-blood-bringers-rite-name = Обряд крови
vampire-blood-bringers-rite-desc = Данная способность активирует истинную силу, все ближайщие сущности потерят немного крови, а вы будете личиться от количества находящихся рядом. За каждую секунду использования снимается 10 единиц крови.

# Umbrae
vampire-cloak-of-darkness-name = Плащ тьмы
vampire-cloak-of-darkness-desc = Данная способность позволяет вам уйти в невидимость. За использование стоит 10 крови.
vampire-shadow-snare-name = Теневая ловушка
vampire-shadow-snare-desc = Данная способность позволяет вам установить невидимую ловушку, которая нанесен урон и ослепит наступившего. За использование способность стоит 20 крови.
vampire-soul-anchor-name = Маяк души
vampire-soul-anchor-desc = Данная способность позволяет вам создать теневой маяк, который позволит вам мгновенно переместится к нему при следующем использовании. За использование стоит 30 крови, создание маяка не требует крови. Маяк исчезнет через 2 минуты, если им не воспользоваться.
vampire-dark-passage-name = Теневой проход
vampire-dark-passage-desc = Данная способность позволяет вам переместится в ближайщую обозримую точку. За использование способность стоит 30 крови.
vampire-extinguish-name = Потушить
vampire-extinguish-desc = Данная способность позволяет выключить все находящиеся рядом с вами источники света. Использование не стоит крови.
vampire-shadow-boxing-name = Бой с тенью
vampire-shadow-boxing-desc = Данная способность позволяет вам призвать тень, которая будет сражаться с вашими врагами, которые находястя на расстоянии в 5. За использование стоит 50 крови.
vampire-enternal-darkness-name = Вечная темнота
vampire-enternal-darkness-desc = Данная способность активирует истинную силу, вы сможете видеть сквозь стены и ближайщее к вам окружение будет охлаждаться. За каждую секунду использования снимается 5 единиц крови.

# Gargantua
vampire-blood-swall-name = Нарастание крови
vampire-blood-swall-desc = Данная способность позвоялет увиличить ваши силы. Понижает весь входящий по вам урон в 2 раза на 30 секунд. За использование способность стоит 30 крови.
vampire-blood-rush-name = Прилив крови
vampire-blood-rush-desc = Данная способность позволяет увеличить вашу скорость в 2 раза на 10 секунд. За использование способность стоит 10 крови.
vampire-seismic-stomp-name = Сейсмический топот
vampire-seismic-stomp-desc = Данная способность позволяет вам откинуть все находящиеся рядом существа. За использование способность стоит 25 крови.
vampire-blood-swall-advanced-name = Нарастание крови+
vampire-blood-swall-advanced-desc = Данная способность позвоялет увиличить ваши силы. Понижает весь входящий по вам урон в 2 раза и увеличивает ваш урон голыми руками на 30 секунд. За использование способность стоит 30 крови.
vampire-overwhelming-force-name = Ошеломляющая сила
vampire-overwhelming-force-desc = Данная способность позволяет вам открывать закрытые шлюзы и игнорировать броски болл. За использование способность стоит 10 крови.
vampire-demonic-grasp-name = Демоническая хватка
vampire-demonic-grasp-desc = Данная способность позволяет притянуть или оттолкнуть жертву. За использование способность стоит 10 крови.
vampire-charge-name = Рывок
vampire-charge-desc = Данная способность позволяет сделать рывок в указанную сторону, если рывок будет сделать в сторону объекта или сущности, им будет нанесен урон. За использование способность стоит 30 крови.

# Dantalion
vampire-thrall-update-1-name = Увеличение рабов I
vampire-thrall-update-1-desc = Увеличивает количество возможных траллов на 1
vampire-thrall-update-2-name = Увеличение рабов II
vampire-thrall-update-2-desc = Увеличивает количество возможных траллов на 1
vampire-thrall-update-3-name = Увеличение рабов III
vampire-thrall-update-3-desc = Увеличивает количество возможных траллов на 1
vampire-enthrall-name = Порабощение
vampire-enthrall-desc = Данная способность позволяет обратить гумманоида в вашего тралла. За использование способность стоит 150 крови.
vampire-commune-name = Общение
vampire-commune-desc = Данная способность позвоялет передать послание всем вашим подконтрольным траллам.
vampire-pacify-name = Умиротворение
vampire-pacify-desc = Данная способность позволяет успокоить указанного на 40 секунд, в течении этого времени он не сможет нанести вам вред. За использование способность стоит 10 крови.
vampire-subspace-swap-name = Подпространственный обмен
vampire-subspace-swap-desc = Данная способность позволяет поменяться местами с указанной сущностью. Также сущность будет замедленна на 4 секунд и в течении 15-ти секунд будет видеть и слышать галлюцинации. За использование способность стоит 15 крови.
# vampire-deploy-decoy-name
# vampire-deploy-decoy-desc
vampire-rally-thralls-name = Сплотить рабов
vampire-rally-thralls-desc = Даная способность снимает все негативные эффекты оглашения со всех находящихся рядом траллов, вне зависимости от владельца. За использование способность стоит 40 крови.
vampire-blood-bond-name = Кровавая связь
vampire-blood-bond-desc = Данная способность активирует истинную силу, весь входящий урон по вам и вашим траллам будет делиться поровну и распределятся на всех. За каждую секунду использования снимается 5 единиц крови.
vampire-mass-hysteria-name = Массовая истерия
vampire-mass-hysteria-desc = Данная способность заставит всех в радиусе 8 увидить массовые галлюцинации в течении 30-ти секунд. За использование способность стоит 40 крови.
