vampire-role-greeting-human =
    Вы - Вампир!
    Ваши силы пробудились, жажда крови растёт.
    Бывший гумманоид, подвергшийся влиянию редспейса.
    Теперь единственное, что может утолить ваш голод - свежая кровь.
    Прилетели ли вы на станцию в поисках лёгкой добычи, исполняете ли поручения Синдиката ради обещанного исцеления - не важно.
    Вы знаете лишь, что вам здесь явно придётся туго.
    Пейте кровь, возвышайтесь, эволюционируйте.
    Ваши слабости - свет звёзд, огонь и святые вещи. Не выходите в космос, остерегайтесь священника, церкви и, особенно, святой воды.
vampire-role-greeting-animal =
    Вы - кровососущее животное.
    Ваша жизнь лишь в том, что вам нужна кровь.
objective-issuer-vampire = [color=purple]Вампир[/color]
vampires-drank-total-blood = Было выпито { $bloodAmount } единиц крови.
vampire-round-end-name = вампир
thrall-greeting =
    Ваш разум затуманился, вы чувствуете холод.
    Ваша цель следовать приказам хозяина!
    Не смотря на то, какие это будут приказы.
thrall-break-control =
    Туман перед глазами { $name } рассеялся, { GENDER($name) ->
        [male] он приходит в себя.
        [female] она приходит в себя.
        [epicene] они приходят в себя.
       *[neuter] оно приходит в себя.
    }
